{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<|endoftext|>": 4,
      "<|im_start|>": 5,
      "<|im_end|>": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "¡": 101,
      "¢": 102,
      "£": 103,
      "¤": 104,
      "¥": 105,
      "¦": 106,
      "§": 107,
      "¨": 108,
      "©": 109,
      "ª": 110,
      "«": 111,
      "¬": 112,
      "®": 113,
      "¯": 114,
      "°": 115,
      "±": 116,
      "²": 117,
      "³": 118,
      "´": 119,
      "µ": 120,
      "¶": 121,
      "·": 122,
      "¸": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "¼": 127,
      "½": 128,
      "¾": 129,
      "¿": 130,
      "À": 131,
      "Á": 132,
      "Â": 133,
      "Ã": 134,
      "Ä": 135,
      "Å": 136,
      "Æ": 137,
      "Ç": 138,
      "È": 139,
      "É": 140,
      "Ê": 141,
      "Ë": 142,
      "Ì": 143,
      "Í": 144,
      "Î": 145,
      "Ï": 146,
      "Ð": 147,
      "Ñ": 148,
      "Ò": 149,
      "Ó": 150,
      "Ô": 151,
      "Õ": 152,
      "Ö": 153,
      "×": 154,
      "Ø": 155,
      "Ù": 156,
      "Ú": 157,
      "Û": 158,
      "Ü": 159,
      "Ý": 160,
      "Þ": 161,
      "ß": 162,
      "à": 163,
      "á": 164,
      "â": 165,
      "ã": 166,
      "ä": 167,
      "å": 168,
      "æ": 169,
      "ç": 170,
      "è": 171,
      "é": 172,
      "ê": 173,
      "ë": 174,
      "ì": 175,
      "í": 176,
      "î": 177,
      "ï": 178,
      "ð": 179,
      "ñ": 180,
      "ò": 181,
      "ó": 182,
      "ô": 183,
      "õ": 184,
      "ö": 185,
      "÷": 186,
      "ø": 187,
      "ù": 188,
      "ú": 189,
      "û": 190,
      "ü": 191,
      "ý": 192,
      "þ": 193,
      "ÿ": 194,
      "Ā": 195,
      "ā": 196,
      "Ă": 197,
      "ă": 198,
      "Ą": 199,
      "ą": 200,
      "Ć": 201,
      "ć": 202,
      "Ĉ": 203,
      "ĉ": 204,
      "Ċ": 205,
      "ċ": 206,
      "Č": 207,
      "č": 208,
      "Ď": 209,
      "ď": 210,
      "Đ": 211,
      "đ": 212,
      "Ē": 213,
      "ē": 214,
      "Ĕ": 215,
      "ĕ": 216,
      "Ė": 217,
      "ė": 218,
      "Ę": 219,
      "ę": 220,
      "Ě": 221,
      "ě": 222,
      "Ĝ": 223,
      "ĝ": 224,
      "Ğ": 225,
      "ğ": 226,
      "Ġ": 227,
      "ġ": 228,
      "Ģ": 229,
      "ģ": 230,
      "Ĥ": 231,
      "ĥ": 232,
      "Ħ": 233,
      "ħ": 234,
      "Ĩ": 235,
      "ĩ": 236,
      "Ī": 237,
      "ī": 238,
      "Ĭ": 239,
      "ĭ": 240,
      "Į": 241,
      "į": 242,
      "İ": 243,
      "ı": 244,
      "Ĳ": 245,
      "ĳ": 246,
      "Ĵ": 247,
      "ĵ": 248,
      "Ķ": 249,
      "ķ": 250,
      "ĸ": 251,
      "Ĺ": 252,
      "ĺ": 253,
      "Ļ": 254,
      "ļ": 255,
      "Ľ": 256,
      "ľ": 257,
      "Ŀ": 258,
      "ŀ": 259,
      "Ł": 260,
      "ł": 261,
      "Ń": 262,
      "Ġì": 263,
      "ìĿ": 264,
      "Ġë": 265,
      "Ġt": 266,
      "he": 267,
      "Ġa": 268,
      "in": 269,
      "er": 270,
      "on": 271,
      "íķ": 272,
      "Ġthe": 273,
      "Ġê": 274,
      "re": 275,
      "ìĹ": 276,
      "an": 277,
      "Ġo": 278,
      "en": 279,
      "at": 280,
      "ëĭ": 281,
      "ed": 282,
      "or": 283,
      "st": 284,
      "al": 285,
      "Ġw": 286,
      "ar": 287,
      "it": 288,
      "Ġí": 289,
      "Ġof": 290,
      "ëĭ¤": 291,
      "ìĿĺ": 292,
      "Ġs": 293,
      "nd": 294,
      "ìĿ´": 295,
      "Ġc": 296,
      "Ġin": 297,
      "es": 298,
      "is": 299,
      "Ġf": 300,
      "Ġ1": 301,
      "ìĹĲ": 302,
      "Ġb": 303,
      "ê³": 304,
      "ic": 305,
      "ìĦ": 306,
      "ëĬ": 307,
      "Ġp": 308,
      "ëĬĶ": 309,
      "ing": 310,
      "ë¡": 311,
      "Ġand": 312,
      "ion": 313,
      "ro": 314,
      "as": 315,
      "ìł": 316,
      "ë¡ľ": 317,
      "ĠìĿ": 318,
      "ê°": 319,
      "íķĺ": 320,
      "le": 321,
      "ìŀ": 322,
      "ĠS": 323,
      "Ġto": 324,
      "Ġm": 325,
      "êµ": 326,
      "Ġ2": 327,
      "ìĿĦ": 328,
      "Ġ(": 329,
      "ì§": 330,
      "ĠC": 331,
      "Ġd": 332,
      "ĠA": 333,
      "ë¥": 334,
      "ëħ": 335,
      "ou": 336,
      "ìľ": 337,
      "ë¦": 338,
      "ĠT": 339,
      "Ġìŀ": 340,
      "íķľ": 341,
      "ìĭ": 342,
      "il": 343,
      "ent": 344,
      "Ġh": 345,
      "ëı": 346,
      "¸°": 347,
      "Ĥ¬": 348,
      "ĮĢ": 349,
      "ëħĦ": 350,
      "ĠM": 351,
      "ìķ": 352,
      "Ġìł": 353,
      "ê³ł": 354,
      "am": 355,
      "om": 356,
      "el": 357,
      "ol": 358,
      "ìĬ": 359,
      "Ġ19": 360,
      "ê°Ģ": 361,
      "ìĦľ": 362,
      "ìĿĢ": 363,
      "Ġre": 364,
      "ìĽ": 365,
      "ĠB": 366,
      "00": 367,
      "ë¦¬": 368,
      "ëĵ": 369,
      "ct": 370,
      "ì§Ģ": 371,
      "Ġê°": 372,
      "Ġl": 373,
      "ìļ": 374,
      "ĠìĿ´": 375,
      "ìľ¼": 376,
      "ad": 377,
      "Īëĭ¤": 378,
      "Ġë°": 379,
      "ë¥¼": 380,
      "ê¸°": 381,
      "ĠP": 382,
      "ur": 383,
      "ìĸ": 384,
      "et": 385,
      "Ġìķ": 386,
      "ìĬ¤": 387,
      "ch": 388,
      "ìĺ": 389,
      "ation": 390,
      "Ġn": 391,
      "ëĤ": 392,
      "Ġe": 393,
      "ê²": 394,
      "ëıĦ": 395,
      "iv": 396,
      "Īĺ": 397,
      "ĠìĦ": 398,
      "ĠH": 399,
      "ĠI": 400,
      "Ġth": 401,
      "ë§": 402,
      "ers": 403,
      "ig": 404,
      "ĠìĹ": 405,
      "Ŀ¼": 406,
      "id": 407,
      "us": 408,
      "ëł": 409,
      "ë¶": 410,
      "ot": 411,
      "ĠR": 412,
      "ir": 413,
      "ly": 414,
      "ce": 415,
      "Ġwas": 416,
      "ìĿ¸": 417,
      "im": 418,
      "ìĭľ": 419,
      "ĠD": 420,
      "Ġfor": 421,
      "Ġìĭ": 422,
      "Ġê²": 423,
      "ëĿ¼": 424,
      "Ġon": 425,
      "ë©": 426,
      "ay": 427,
      "ìľ¼ë¡ľ": 428,
      "£¼": 429,
      "ĠL": 430,
      "ut": 431,
      "ìĿ¼": 432,
      "ĠF": 433,
      "ìĸ´": 434,
      "Ġg": 435,
      "Ġë§": 436,
      "ëĲ": 437,
      "ìĤ¬": 438,
      "ist": 439,
      "ĠThe": 440,
      "ë°": 441,
      "·¸": 442,
      "ra": 443,
      "Ġis": 444,
      "êµŃ": 445,
      "Ġê³": 446,
      "ow": 447,
      "ĠG": 448,
      "ìĹĲìĦľ": 449,
      "ëĮĢ": 450,
      "Ġas": 451,
      "âĢ": 452,
      "ìŀĲ": 453,
      "ĠN": 454,
      "Ġbe": 455,
      "ìĻ": 456,
      "un": 457,
      "ith": 458,
      "ĠW": 459,
      "Ġì§": 460,
      "ìĥ": 461,
      "ì¹": 462,
      "ë¬": 463,
      "íķ´": 464,
      "ë³": 465,
      "em": 466,
      "ĠëĮĢ": 467,
      "Ġst": 468,
      "ëŀ": 469,
      "Ġêµ": 470,
      "ul": 471,
      "th": 472,
      "her": 473,
      "Ġìĺ": 474,
      "ĠìĤ¬": 475,
      "and": 476,
      "ê³¼": 477,
      "Ġëĭ": 478,
      "ë¶Ģ": 479,
      "íĸ": 480,
      "ter": 481,
      "ĠE": 482,
      "ìĽĶ": 483,
      "íĻ": 484,
      "ëĤĺ": 485,
      "ë¯": 486,
      "Ġwith": 487,
      "ãĢ": 488,
      "ĠĊ": 489,
      "Ġby": 490,
      "um": 491,
      "íĺ": 492,
      "ĠJ": 493,
      "Ġìľ": 494,
      "ĠëĤ": 495,
      "Ġal": 496,
      "ìķĦ": 497,
      "Ġëı": 498,
      "os": 499,
      "Ġ200": 500,
      "19": 501,
      "ag": 502,
      "Ġê·¸": 503,
      "Ġë³": 504,
      "ver": 505,
      "ëĵ¤": 506,
      "Ġë¶": 507,
      "'s": 508,
      "Ġ\"": 509,
      "íķĻ": 510,
      "ë²": 511,
      "rom": 512,
      "ac": 513,
      "ì²": 514,
      "Ġ20": 515,
      "ëª": 516,
      "íĥ": 517,
      "ìĨ": 518,
      "op": 519,
      "ì£¼": 520,
      "íĬ": 521,
      "Ġan": 522,
      "ri": 523,
      "Ġat": 524,
      "Ġwh": 525,
      "ìĪĺ": 526,
      "Ġcon": 527,
      "¡°": 528,
      "ĠO": 529,
      "ìłķ": 530,
      "âĢĵ": 531,
      "ìŀ¥": 532,
      "ëĲĺ": 533,
      "ëį": 534,
      "Ġëª": 535,
      "ëŁ": 536,
      "ìĦ±": 537,
      "ĠK": 538,
      "ìĻĢ": 539,
      "Ġ-": 540,
      "od": 541,
      "¤ĳ": 542,
      "oc": 543,
      "ĠìĪĺ": 544,
      "ìłģ": 545,
      "Ġ3": 546,
      "Ġthat": 547,
      "Ġv": 548,
      "Ġde": 549,
      "Ġfrom": 550,
      "íĬ¸": 551,
      "êµ¬": 552,
      "ìĽĲ": 553,
      "ian": 554,
      "ìłĦ": 555,
      "ab": 556,
      "Ġhe": 557,
      "av": 558,
      "ain": 559,
      "ìĥģ": 560,
      "ìĺĢ": 561,
      "Ġê°Ģ": 562,
      "ity": 563,
      "ies": 564,
      "ê²Į": 565,
      "ĠU": 566,
      "Ġìĭľ": 567,
      "¹Ħ": 568,
      "íĻĶ": 569,
      "Ġì§Ģ": 570,
      "res": 571,
      "est": 572,
      "all": 573,
      "ĠìłĦ": 574,
      "Ġê¸°": 575,
      "if": 576,
      "Ġpro": 577,
      "ļĮ": 578,
      "Ġcom": 579,
      "ìĹĪëĭ¤": 580,
      "ìłľ": 581,
      "ĠìķĦ": 582,
      "ew": 583,
      "ëĵľ": 584,
      "art": 585,
      "ëıĻ": 586,
      "ate": 587,
      "ia": 588,
      "up": 589,
      "ĠìŀĪ": 590,
      "ort": 591,
      "ill": 592,
      "Ġit": 593,
      "ber": 594,
      "Ġìĥ": 595,
      "ud": 596,
      "Ġëĵ": 597,
      "Ġse": 598,
      "ìĹ¬": 599,
      "´Ģ": 600,
      "ard": 601,
      "pe": 602,
      "ìĿ´ëĭ¤": 603,
      "ë©°": 604,
      "Ġë¬": 605,
      "Ġíķĺ": 606,
      "êµĲ": 607,
      "ë¥´": 608,
      "ĠSt": 609,
      "ìļ°": 610,
      "igh": 611,
      "ak": 612,
      "Ġìļ": 613,
      "íĦ": 614,
      "),": 615,
      "Ġìłľ": 616,
      "ĽĦ": 617,
      "ì°": 618,
      "ìĤ": 619,
      "Ġor": 620,
      "Ġíķľ": 621,
      "ub": 622,
      "íĨ": 623,
      "ĶĦ": 624,
      "Ġíĺ": 625,
      "ĠìĿ¼": 626,
      "Ġì¶": 627,
      "ich": 628,
      "íļĮ": 629,
      "Ġ201": 630,
      "Ġìłķ": 631,
      "ì¹ĺ": 632,
      "ore": 633,
      "ĠìĨ": 634,
      "ast": 635,
      "ë¯¼": 636,
      "ld": 637,
      "ment": 638,
      "ĠíĻ": 639,
      "qu": 640,
      "Ġhis": 641,
      "ess": 642,
      "ap": 643,
      "ip": 644,
      "ant": 645,
      "Ġpl": 646,
      "ë©´": 647,
      "ë§Į": 648,
      "ĠìŀĪëĭ¤": 649,
      "ĠIn": 650,
      "Ġì²": 651,
      "ated": 652,
      "Ġare": 653,
      "ish": 654,
      "Ġì¤ĳ": 655,
      "se": 656,
      "íĦ°": 657,
      "ìĦł": 658,
      "ìļ©": 659,
      "Ġ4": 660,
      "Ġr": 661,
      "ov": 662,
      "ë¬¸": 663,
      "Ġëĭ¤": 664,
      "ge": 665,
      "ary": 666,
      "ive": 667,
      "ial": 668,
      "nt": 669,
      "Ġíķ": 670,
      "íķĺìĺĢ": 671,
      "ë§Ī": 672,
      "mer": 673,
      "Ġë¯": 674,
      "The": 675,
      "end": 676,
      "ĠCh": 677,
      "Ġex": 678,
      "Ġ199": 679,
      "ģ¬": 680,
      "ĠV": 681,
      "íĮ": 682,
      "ë£": 683,
      "Ġë²": 684,
      "og": 685,
      "ĠìŀĲ": 686,
      "ong": 687,
      "our": 688,
      "Ġìĸ": 689,
      "Ġch": 690,
      "ug": 691,
      "ìĭł": 692,
      "ĠìĬ": 693,
      "Ġë³´": 694,
      "Ġì£¼": 695,
      "ê³Ħ": 696,
      "Ġê²ĥ": 697,
      "ine": 698,
      "Ġê³µ": 699,
      "±°": 700,
      "ëªħ": 701,
      "ëĭĪ": 702,
      "ìĹŃ": 703,
      "ìĦ¸": 704,
      "ĠìĿ¸": 705,
      "íķĺëĬĶ": 706,
      "Ġ5": 707,
      "ell": 708,
      "Ġê²½": 709,
      "ere": 710,
      "Ġìľł": 711,
      "ĠãĢ": 712,
      "Ġíı": 713,
      "ëŁ¬": 714,
      "ìĤ°": 715,
      "ust": 716,
      "ks": 717,
      "und": 718,
      "ĠëĲ": 719,
      "20": 720,
      "ord": 721,
      "ction": 722,
      "ìľĦ": 723,
      "ame": 724,
      "ear": 725,
      "Ġì°": 726,
      "ì¡°": 727,
      "ë¯¸": 728,
      "uc": 729,
      "so": 730,
      "ê¸": 731,
      "ure": 732,
      "ĠâĢĵ": 733,
      "ical": 734,
      "ost": 735,
      "fer": 736,
      "ran": 737,
      "íĥĢ": 738,
      "íĸĪëĭ¤": 739,
      "ê³µ": 740,
      "Ġ18": 741,
      "íı": 742,
      "ire": 743,
      "ìĨĮ": 744,
      "Ġë¶Ģ": 745,
      "Ġëĵ±": 746,
      "êµ°": 747,
      "Ġwere": 748,
      "ì§Ħ": 749,
      "ĠìĻ": 750,
      "Ġle": 751,
      "ëĲľ": 752,
      "ep": 753,
      "ĠëıĻ": 754,
      "Ġì¡°": 755,
      "ĠìľĦ": 756,
      "Ġwhich": 757,
      "ë¹Ħ": 758,
      "ight": 759,
      "ie": 760,
      "ìĺ¤": 761,
      "ĠìĦł": 762,
      "Ġk": 763,
      "ãĢĭ": 764,
      "íģ¬": 765,
      "ë³´": 766,
      "Ġì¹": 767,
      "ue": 768,
      "íķĺê³ł": 769,
      "ther": 770,
      "¢ħ": 771,
      "ĠëĤĺ": 772,
      "Ġë¯¸": 773,
      "ì¶": 774,
      "ĠíĮ": 775,
      "cl": 776,
      "Ġalso": 777,
      "íķĺìĹ¬": 778,
      "Ġíĥ": 779,
      "Ġ6": 780,
      "ĠìĹ°": 781,
      "íķĺìĺĢëĭ¤": 782,
      "Ġê°ľ": 783,
      "rit": 784,
      "Ġcomp": 785,
      "Ġsh": 786,
      "ëłĪ": 787,
      "ces": 788,
      "Ġ:": 789,
      "ĠãĢĬ": 790,
      "ê°Ħ": 791,
      "ìĭĿ": 792,
      "íĤ": 793,
      "Ġìĺ¤": 794,
      "ĠìĨĮ": 795,
      "Ġìĺģ": 796,
      "ry": 797,
      "ff": 798,
      "200": 799,
      "ĠìĽ": 800,
      "Ġê³ł": 801,
      "are": 802,
      "ì¹´": 803,
      "Ġy": 804,
      "ĠUn": 805,
      "ign": 806,
      "Ġë§Ī": 807,
      "ì¡": 808,
      "êµŃìĿĺ": 809,
      "Ġëª¨": 810,
      "ass": 811,
      "ê´Ģ": 812,
      "ķĮ": 813,
      "ì¦": 814,
      "ìĹĪ": 815,
      "ĠêµŃ": 816,
      "ëĦ": 817,
      "ĠHe": 818,
      "ĠëıĦ": 819,
      "ous": 820,
      "Ġë°ľ": 821,
      "ìŀ¬": 822,
      "ê²½": 823,
      "íĺ¸": 824,
      "Ġêµ¬": 825,
      "port": 826,
      "ĠìĿĺ": 827,
      "ition": 828,
      "ê·¸": 829,
      "Ġ198": 830,
      "ëĭ¹": 831,
      "Ġ7": 832,
      "ric": 833,
      "ations": 834,
      "ĠĠ": 835,
      "Ġun": 836,
      "½Ķ": 837,
      "Ġìĭł": 838,
      "age": 839,
      "man": 840,
      "ìĿĮ": 841,
      "ĠìĦľ": 842,
      "ì²´": 843,
      "ide": 844,
      "irst": 845,
      "Ġnot": 846,
      "te": 847,
      "ŀĪ": 848,
      "ĠíĨ": 849,
      "ë³¸": 850,
      "pl": 851,
      "íĸī": 852,
      "ë¬´": 853,
      "ëį°": 854,
      "per": 855,
      "ĠëĮĢíķľ": 856,
      "ĳĲ": 857,
      "Ġë¹Ħ": 858,
      "Ġëį": 859,
      "ack": 860,
      "Ġus": 861,
      "ave": 862,
      "ĠìĦ¸": 863,
      "ëĭ¨": 864,
      "ê·": 865,
      "ìĥĿ": 866,
      "iz": 867,
      "íĽĦ": 868,
      "ìĹĲëĬĶ": 869,
      "Ġar": 870,
      "ory": 871,
      "Ġ8": 872,
      "ĳľ": 873,
      "Ġìĥģ": 874,
      "íķľëĭ¤": 875,
      "ĠìĬ¤": 876,
      "ts": 877,
      "ond": 878,
      "ĠY": 879,
      "land": 880,
      "ĠìĦ±": 881,
      "ëł¥": 882,
      "ìĹ°": 883,
      "ë¬¼": 884,
      "Ġ10": 885,
      "ang": 886,
      "Ġhad": 887,
      "ëł¤": 888,
      "Ġcl": 889,
      "íĶĦ": 890,
      "erv": 891,
      "ĠìĹŃ": 892,
      "ĠëĲĺ": 893,
      "ork": 894,
      "ome": 895,
      ").": 896,
      "ìľ¼ë©°": 897,
      "ĠìĹ¬": 898,
      "ìľł": 899,
      "ount": 900,
      "Ġhas": 901,
      "íĭ": 902,
      "Ġplay": 903,
      "ê°ľ": 904,
      "ĶĶ": 905,
      "Ġê´Ģ": 906,
      "Ġëħ": 907,
      "hed": 908,
      "íĤ¤": 909,
      "Ġte": 910,
      "ng": 911,
      "ĠëķĮ": 912,
      "ne": 913,
      "ìŀĳ": 914,
      "ational": 915,
      "Ġíĸ": 916,
      "ĠìĤ": 917,
      "ì°¨": 918,
      "ok": 919,
      "ice": 920,
      "Ġ9": 921,
      "ìĺģ": 922,
      "ìĹħ": 923,
      "ĠíĽĦ": 924,
      "íİ": 925,
      "own": 926,
      "ìķ¼": 927,
      "íķł": 928,
      "Ġwhe": 929,
      "ican": 930,
      "±´": 931,
      "ĠíĶĦ": 932,
      "fter": 933,
      "ëįĺ": 934,
      "ater": 935,
      "Ġcont": 936,
      "ê¹": 937,
      "ë°©": 938,
      "Ġfirst": 939,
      "ìļ´": 940,
      "ib": 941,
      "ĠAl": 942,
      "ĠTh": 943,
      "Ġro": 944,
      "tern": 945,
      "ence": 946,
      "ec": 947,
      "ach": 948,
      "ìĪ": 949,
      "ult": 950,
      "Ġint": 951,
      "´Ī": 952,
      "ëĲĺìĹĪëĭ¤": 953,
      "ĠêµĲ": 954,
      "Ġits": 955,
      "ree": 956,
      "Ġíķ´": 957,
      "Ġad": 958,
      "íķĻêµĲ": 959,
      "wo": 960,
      "ìķĪ": 961,
      "ph": 962,
      "Ġë°©": 963,
      "íĨµ": 964,
      "Ġ197": 965,
      "ê±°": 966,
      "In": 967,
      "µľ": 968,
      "íĨł": 969,
      "ìŀĦ": 970,
      "Ġê¹": 971,
      "Ġtheir": 972,
      "ite": 973,
      "ë£¨": 974,
      "ëŀĺ": 975,
      "ke": 976,
      "ions": 977,
      "ool": 978,
      "ime": 979,
      "ĠIt": 980,
      "Ġpart": 981,
      "ens": 982,
      "Ġì¶ľ": 983,
      "¶Į": 984,
      "pt": 985,
      "ì¤ĳ": 986,
      "ê°ģ": 987,
      "ates": 988,
      "Ġap": 989,
      "Ġ'": 990,
      "ìļĶ": 991,
      "Ġres": 992,
      "íŀĪ": 993,
      "Ġab": 994,
      "ru": 995,
      "ound": 996,
      "Ġìŀ¥": 997,
      "Ġbut": 998,
      "ited": 999,
      "amp": 1000,
      "Ġë¬¸": 1001,
      "Ġac": 1002,
      "ìĨį": 1003,
      "ìĸĳ": 1004,
      "out": 1005,
      "ĠAr": 1006,
      "ë°ĺ": 1007,
      "18": 1008,
      "Ķ¼": 1009,
      "ì¢ħ": 1010,
      "ë¶Ħ": 1011,
      "orn": 1012,
      "Ġ12": 1013,
      "aw": 1014,
      "Ġj": 1015,
      "ĠëĤ¨": 1016,
      "ally": 1017,
      "ë¡Ŀ": 1018,
      "Ġwho": 1019,
      "ark": 1020,
      "merican": 1021,
      "over": 1022,
      "clud": 1023,
      "low": 1024,
      "Ġone": 1025,
      "ĠìķĬ": 1026,
      "ors": 1027,
      "Ġë¬´": 1028,
      "ëª¨": 1029,
      "ace": 1030,
      "act": 1031,
      "ath": 1032,
      "ugh": 1033,
      "Ġë§Į": 1034,
      "Â·": 1035,
      "ould": 1036,
      "Ġhave": 1037,
      "ë¶ĢíĦ°": 1038,
      "Ġman": 1039,
      "ubl": 1040,
      "ë¦½": 1041,
      "ile": 1042,
      "ress": 1043,
      "íħ": 1044,
      "ëħ¸": 1045,
      "Ġë°Ķ": 1046,
      "Ġyear": 1047,
      "ĠëĤ´": 1048,
      "ĠìŀĪëĬĶ": 1049,
      "Ġê·": 1050,
      "ê¹Į": 1051,
      "ë²ķ": 1052,
      "ild": 1053,
      "ë²Ħ": 1054,
      "for": 1055,
      "Ġper": 1056,
      "Ī¬": 1057,
      "Ġrec": 1058,
      "Ġ196": 1059,
      "ì§Ģë§Į": 1060,
      "chool": 1061,
      "ents": 1062,
      "ìĹĲê²Į": 1063,
      "ĠíĬ": 1064,
      "Ġê¹Ģ": 1065,
      "ect": 1066,
      "íı¬": 1067,
      "ivers": 1068,
      "Ġê¸": 1069,
      "ĺĲ": 1070,
      "ĠíĨµ": 1071,
      "eg": 1072,
      "Ġìµľ": 1073,
      "ëĶĶ": 1074,
      "iss": 1075,
      "íĮĮ": 1076,
      "ences": 1077,
      "ilm": 1078,
      "íĸĪ": 1079,
      "Ġthis": 1080,
      "Ġbec": 1081,
      "Ġìļ°": 1082,
      "ĠNew": 1083,
      "uring": 1084,
      "ade": 1085,
      "Ġinclud": 1086,
      "ì½Ķ": 1087,
      "¸Į": 1088,
      "wn": 1089,
      "eb": 1090,
      "Ġag": 1091,
      "ëŀĮ": 1092,
      "ĊĊ": 1093,
      "ĠëĶ": 1094,
      "Ġê±°": 1095,
      "ĠìĽĲ": 1096,
      "ë¥¸": 1097,
      "Ġher": 1098,
      "ob": 1099,
      "old": 1100,
      "oy": 1101,
      "Ġ11": 1102,
      "ern": 1103,
      "Ġen": 1104,
      "vel": 1105,
      "Ġtwo": 1106,
      "ee": 1107,
      "´ĳ": 1108,
      "Ġother": 1109,
      "Ġëħ¸": 1110,
      "les": 1111,
      "gh": 1112,
      "íĺĦ": 1113,
      "ons": 1114,
      "Ġê²°": 1115,
      "íĺķ": 1116,
      "ì¸": 1117,
      "Ġìŀĳ": 1118,
      "Ġsc": 1119,
      "ìķĺ": 1120,
      "íĹ": 1121,
      "uch": 1122,
      "Ġë©": 1123,
      "Ġê°ķ": 1124,
      "ased": 1125,
      "Ġbeen": 1126,
      "one": 1127,
      "ĠëĺĲ": 1128,
      "íĳľ": 1129,
      "ind": 1130,
      "able": 1131,
      "ĠMar": 1132,
      "ìĿ´ëĿ¼": 1133,
      "ĠìĥĿ": 1134,
      "ĠíĺĦ": 1135,
      "ember": 1136,
      "Ġë¶Ī": 1137,
      "Ġì§Ħ": 1138,
      "ë°Ķ": 1139,
      "Ġdis": 1140,
      "oin": 1141,
      "ail": 1142,
      "ìłģìĿ¸": 1143,
      "ss": 1144,
      "Ġíı¬": 1145,
      "ëĤ´": 1146,
      "ì¦Ī": 1147,
      "íĭ°": 1148,
      "ëŀĢ": 1149,
      "ely": 1150,
      "io": 1151,
      "Re": 1152,
      "Ġim": 1153,
      "Ġìĸ´": 1154,
      "199": 1155,
      "ople": 1156,
      "ìłģìľ¼ë¡ľ": 1157,
      "ward": 1158,
      "ê¶Į": 1159,
      "ings": 1160,
      "ê¹Įì§Ģ": 1161,
      "Ġ~": 1162,
      "ê²©": 1163,
      "ĠCom": 1164,
      "¤Ģ": 1165,
      "Ġdes": 1166,
      "ied": 1167,
      "Ġafter": 1168,
      "ì²ľ": 1169,
      "Ġë°ĺ": 1170,
      "we": 1171,
      "als": 1172,
      "Ġëĭ¹": 1173,
      "ì¼": 1174,
      "ft": 1175,
      "urn": 1176,
      "Ġcomm": 1177,
      "Ġíİ": 1178,
      "ìĬ¹": 1179,
      "red": 1180,
      "ics": 1181,
      "íķ©": 1182,
      "Ġê°Ļ": 1183,
      "Ġë°°": 1184,
      "Ġëªħ": 1185,
      "Ġê³Ħ": 1186,
      "Ġë¡": 1187,
      "ance": 1188,
      "ë°ľ": 1189,
      "ĠíĮĮ": 1190,
      "ìĦ¤": 1191,
      "Ġ15": 1192,
      "ood": 1193,
      "ëŀĳ": 1194,
      "ĠëĮĢíķľë¯¼": 1195,
      "ìĭ¤": 1196,
      "hip": 1197,
      "Ġsp": 1198,
      "..": 1199,
      "oot": 1200,
      "ferences": 1201,
      "orld": 1202,
      "ìłĲ": 1203,
      "ĠìĹĨ": 1204,
      "ëł¹": 1205,
      "ìĻ¸": 1206,
      "ìĨ¡": 1207,
      "Ġ194": 1208,
      "ah": 1209,
      "ted": 1210,
      "way": 1211,
      "Ġ17": 1212,
      "ì¿": 1213,
      "ì¡±": 1214,
      "eople": 1215,
      "ë¦°": 1216,
      "ase": 1217,
      "ury": 1218,
      "Ġë¶Ħ": 1219,
      "201": 1220,
      "Ġ16": 1221,
      "íĴ": 1222,
      "Ġover": 1223,
      "Ġup": 1224,
      "Ġnew": 1225,
      "ral": 1226,
      "ĠìĤ¬ìļ©": 1227,
      "Ġìĭ¤": 1228,
      "Ġë¦": 1229,
      "ĠAmerican": 1230,
      "ough": 1231,
      "ans": 1232,
      "ëĤ¨": 1233,
      "Ġout": 1234,
      "ĠâĢ": 1235,
      "Ġoff": 1236,
      "ìħ": 1237,
      "ĠìķĮ": 1238,
      "ĠëĦ": 1239,
      "ëĵ±": 1240,
      "ont": 1241,
      "Ġcan": 1242,
      "Ġinto": 1243,
      "ì§ģ": 1244,
      "Ġthey": 1245,
      "ished": 1246,
      "ĠëĶ°": 1247,
      "ëĲĺìĸ´": 1248,
      "oh": 1249,
      "outh": 1250,
      "Ġ195": 1251,
      "Ġall": 1252,
      "íĥľ": 1253,
      "ram": 1254,
      "ision": 1255,
      "Ġëĭ¨": 1256,
      "Ġev": 1257,
      "ĠìĦ¤": 1258,
      "ĠDe": 1259,
      "ìļ¸": 1260,
      "gan": 1261,
      "ëĵ¤ìĿ´": 1262,
      "Ġtra": 1263,
      "ĠìĿ¼ë³¸": 1264,
      "Ġë§Ĳ": 1265,
      "References": 1266,
      "du": 1267,
      "Ġìŀ¬": 1268,
      "Ġra": 1269,
      "ĠLe": 1270,
      "Ġact": 1271,
      "olog": 1272,
      "lect": 1273,
      "ëĳĲ": 1274,
      "ren": 1275,
      "rans": 1276,
      "ê±´": 1277,
      "Ġgro": 1278,
      "ton": 1279,
      "ì¶ľ": 1280,
      "ìĹĲìĦľëĬĶ": 1281,
      "pec": 1282,
      "Ġfilm": 1283,
      "Ġund": 1284,
      "ose": 1285,
      "Ġë°Ľ": 1286,
      "reat": 1287,
      "ball": 1288,
      "ames": 1289,
      "´Ŀ": 1290,
      "ĠìķĪ": 1291,
      "ĠíĹ": 1292,
      "ĠìĤ¬ëŀĮ": 1293,
      "||": 1294,
      "ĠSh": 1295,
      "Ġë¦¬": 1296,
      "ëıħ": 1297,
      "ĠìļĶ": 1298,
      "Ġserv": 1299,
      "rough": 1300,
      "Ġpre": 1301,
      "íĮĲ": 1302,
      "duc": 1303,
      "Ġatt": 1304,
      "cess": 1305,
      "ëĵ¤ìĿĢ": 1306,
      "ë¦Ħ": 1307,
      "che": 1308,
      "inal": 1309,
      "Ġíķľëĭ¤": 1310,
      "ĠCol": 1311,
      "Ġíķ¨": 1312,
      "íķ¨": 1313,
      "Ġcol": 1314,
      "ict": 1315,
      "ê°ķ": 1316,
      "ë©´ìĦľ": 1317,
      "orth": 1318,
      "ë¥ĺ": 1319,
      "ë¡ł": 1320,
      "ë©Ķ": 1321,
      "ĠìĺĪ": 1322,
      "Ġì°¨": 1323,
      "ĠìĹĲ": 1324,
      "ĠëĳĲ": 1325,
      "iversity": 1326,
      "Ġtime": 1327,
      "íķĺê¸°": 1328,
      "Ġlin": 1329,
      "rib": 1330,
      "ins": 1331,
      "ious": 1332,
      "Ġloc": 1333,
      "ex": 1334,
      "ìĪł": 1335,
      "íķĺê²Į": 1336,
      "ever": 1337,
      "Ġêµ°": 1338,
      "ake": 1339,
      "ìĦĿ": 1340,
      "ë²Ī": 1341,
      "der": 1342,
      "ë¦¬ìķĦ": 1343,
      "BS": 1344,
      "íĿ": 1345,
      "ener": 1346,
      "ix": 1347,
      "att": 1348,
      "000": 1349,
      "ick": 1350,
      "ì»": 1351,
      "form": 1352,
      "ĠíĬ¹": 1353,
      "Ġë¡ľ": 1354,
      "ists": 1355,
      "Ġkn": 1356,
      "Ġbet": 1357,
      "Ġpr": 1358,
      "ê¸Ī": 1359,
      "Ġcent": 1360,
      "Ġëıħ": 1361,
      "ĠìĿ´íĽĦ": 1362,
      "Ġhim": 1363,
      "íĪ¬": 1364,
      "ĊĠ": 1365,
      "ale": 1366,
      "Ġreg": 1367,
      "Ġunder": 1368,
      "ìŀħ": 1369,
      "Ġwork": 1370,
      "ìĬ¤íĬ¸": 1371,
      "ities": 1372,
      "ì²Ń": 1373,
      "ĠUnited": 1374,
      "ince": 1375,
      "Ġsec": 1376,
      "Ġform": 1377,
      "Ġwhen": 1378,
      "ĠëĨ": 1379,
      "ìĭ¬": 1380,
      "ik": 1381,
      "az": 1382,
      "Ġpol": 1383,
      "ì£¼ìĿĺ": 1384,
      "ë¸Į": 1385,
      "Ġmore": 1386,
      "ìľ¼ëĤĺ": 1387,
      "ason": 1388,
      "ĠPro": 1389,
      "ars": 1390,
      "Ġì¢ħ": 1391,
      "Ġcons": 1392,
      "rad": 1393,
      "oth": 1394,
      "ì´Ī": 1395,
      "iel": 1396,
      "ll": 1397,
      "ëĦ¤": 1398,
      "Ġì¹´": 1399,
      "ĠZ": 1400,
      "Ġbu": 1401,
      "ve": 1402,
      "ë£Į": 1403,
      "cent": 1404,
      "use": 1405,
      "ular": 1406,
      "Ġë§İ": 1407,
      "Ġwould": 1408,
      "ĠìĿĮ": 1409,
      "Ex": 1410,
      "ween": 1411,
      "Ġco": 1412,
      "21": 1413,
      "ann": 1414,
      "ĠìĦłìĪĺ": 1415,
      "aj": 1416,
      "ĠëĿ¼": 1417,
      "Ġì¦": 1418,
      "Ġmost": 1419,
      "Ġind": 1420,
      "Ġ2006": 1421,
      "eat": 1422,
      "ëŁī": 1423,
      "ck": 1424,
      "ìĻķ": 1425,
      "Ġonly": 1426,
      "ì¤Ģ": 1427,
      "Ġë¹": 1428,
      "ual": 1429,
      "ife": 1430,
      "ĠAn": 1431,
      "Ġshe": 1432,
      "Ġì¶Ķ": 1433,
      "Ġsy": 1434,
      "ĠìĻķ": 1435,
      "lish": 1436,
      "Ġìļ´": 1437,
      "Ġrel": 1438,
      "ìĺĢëĭ¤": 1439,
      "Ġì´Ī": 1440,
      "Ġpeople": 1441,
      "ìķ½": 1442,
      "Ġused": 1443,
      "Ġest": 1444,
      "ternal": 1445,
      "Ġë°ı": 1446,
      "Ġ14": 1447,
      "ĠSc": 1448,
      "ollow": 1449,
      "Ġpubl": 1450,
      "Ġass": 1451,
      "oun": 1452,
      "198": 1453,
      "íĸ¥": 1454,
      "ê¸ī": 1455,
      "Ġop": 1456,
      "Ġme": 1457,
      "Ġìĸĳ": 1458,
      "ĠInd": 1459,
      "ì§Ī": 1460,
      "ily": 1461,
      "pr": 1462,
      "Ġëį°": 1463,
      "Ġsup": 1464,
      "íĴĪ": 1465,
      "Ġì¡": 1466,
      "ock": 1467,
      "íĶ¼": 1468,
      "oci": 1469,
      "ident": 1470,
      "Ġíĸī": 1471,
      "ĠìĪ": 1472,
      "ìķħ": 1473,
      "ìķĺëĭ¤": 1474,
      "ĠíĶĦë¡ľ": 1475,
      "Ġ13": 1476,
      "Ġsub": 1477,
      "ier": 1478,
      "inn": 1479,
      "Ġë³Ģ": 1480,
      "emb": 1481,
      "Ġduring": 1482,
      "Ġyears": 1483,
      "ëħĦìĹĲ": 1484,
      "ë³ĳ": 1485,
      "ĠEng": 1486,
      "ëĬ¥": 1487,
      "Ġ193": 1488,
      "ced": 1489,
      "ĵ°": 1490,
      "usic": 1491,
      "ì¿ł": 1492,
      "ë§Ŀ": 1493,
      "ĠCl": 1494,
      "eries": 1495,
      "Ġì°¸": 1496,
      "Ġê°Ĳ": 1497,
      "Ġbo": 1498,
      "Ġbetween": 1499,
      "Ġret": 1500,
      "íħĮ": 1501,
      "ĠUniversity": 1502,
      "ĠíĥĢ": 1503,
      "ĠíĿ": 1504,
      ".\"": 1505,
      "Ġíģ": 1506,
      "Łģ": 1507,
      "Ġê±´": 1508,
      "íİĺ": 1509,
      "Ġíıī": 1510,
      "pro": 1511,
      "ë¨": 1512,
      "overn": 1513,
      "Ġstud": 1514,
      "bum": 1515,
      "íķŃ": 1516,
      "ĠìĻ¸": 1517,
      "ë³Ħ": 1518,
      "ëĤľ": 1519,
      "Ġìŀħ": 1520,
      "Ġinter": 1521,
      "ron": 1522,
      "Ġear": 1523,
      "Ġwhere": 1524,
      "10": 1525,
      "íİ¸": 1526,
      "Ġagain": 1527,
      "ìŁģ": 1528,
      "ĶĮ": 1529,
      "Ã©": 1530,
      "any": 1531,
      "Ġíĺķ": 1532,
      "\",": 1533,
      "Ġì±": 1534,
      "Ġlinks": 1535,
      "ëĬĶëį°": 1536,
      "Ġìłģ": 1537,
      "ative": 1538,
      "ism": 1539,
      "ĠThis": 1540,
      "ê³¡": 1541,
      "ific": 1542,
      "Ġthrough": 1543,
      "Ġqu": 1544,
      "ĠëĲĺìĹĪëĭ¤": 1545,
      "Ġteam": 1546,
      "Ġsuch": 1547,
      "ĠëįĶ": 1548,
      "ĠëķĮë¬¸": 1549,
      "Ġrem": 1550,
      "ê´ĳ": 1551,
      "ĠíĻĶ": 1552,
      "erm": 1553,
      "Ġso": 1554,
      "Ġfound": 1555,
      "ohn": 1556,
      "ley": 1557,
      "istory": 1558,
      "Ġë§¤": 1559,
      "ĠëĲľ": 1560,
      "´ī": 1561,
      "Ġabout": 1562,
      "round": 1563,
      "íĻ©": 1564,
      "ash": 1565,
      "Ġnum": 1566,
      "air": 1567,
      "ìĸ¸": 1568,
      "ten": 1569,
      "ĠíļĮ": 1570,
      "Ġì¶ķ": 1571,
      "ë²ł": 1572,
      "raph": 1573,
      "ëł¨": 1574,
      "ating": 1575,
      "Ġì½Ķ": 1576,
      "External": 1577,
      "ĠíĻľ": 1578,
      "\".": 1579,
      "ª½": 1580,
      "resent": 1581,
      "fore": 1582,
      "ì§ĳ": 1583,
      "ë°°": 1584,
      "Ġë°ķ": 1585,
      "Ġthree": 1586,
      "ootball": 1587,
      "ĠìĤ°": 1588,
      "Ġthem": 1589,
      "BC": 1590,
      "hen": 1591,
      "ĠRe": 1592,
      "Ġschool": 1593,
      "ĠíĶ¼": 1594,
      "ëĵ¤ìĿĺ": 1595,
      "erman": 1596,
      "ëĮĢíķľ": 1597,
      "ë§¤": 1598,
      "Ġê³¼": 1599,
      "Ġthere": 1600,
      "ê²°": 1601,
      "Ġ||": 1602,
      "Ġthan": 1603,
      "ë³µ": 1604,
      "Ġtrans": 1605,
      "ìĭľìķĦ": 1606,
      "arg": 1607,
      "cc": 1608,
      "Ġë²ł": 1609,
      "Ġrele": 1610,
      "Ġíĥľ": 1611,
      "17": 1612,
      "ìĺĪ": 1613,
      "ĠOr": 1614,
      "ãĥ": 1615,
      "ëĵł": 1616,
      "ĠStates": 1617,
      "Ġam": 1618,
      "ober": 1619,
      "ê»": 1620,
      "Ġed": 1621,
      "ĠìľĦíķ´": 1622,
      "Ġlater": 1623,
      "Ġë¬¼": 1624,
      "ê¸°ëıĦ": 1625,
      "Ġdist": 1626,
      "Ġthen": 1627,
      "irect": 1628,
      "Ġê°ĻìĿĢ": 1629,
      "Ġëł": 1630,
      "Ġend": 1631,
      "enn": 1632,
      "Ġfollow": 1633,
      "ë¦¼": 1634,
      "ĠìŀĦ": 1635,
      "ower": 1636,
      "ëĲĺìĹĪ": 1637,
      "Ġê²Į": 1638,
      "ĠĊĠĊ": 1639,
      "į¼": 1640,
      "Ġsome": 1641,
      "ëĵ¤ìĿĦ": 1642,
      "iver": 1643,
      "velop": 1644,
      "ield": 1645,
      "Ġëª©": 1646,
      "ject": 1647,
      "Ġíģ¬": 1648,
      "Ġíĺ¸": 1649,
      "ĠíķľêµŃ": 1650,
      "âĢĻ": 1651,
      "Ġmov": 1652,
      "Ġê²½ìļ°": 1653,
      "Ġknown": 1654,
      "iam": 1655,
      "Ġíĳľ": 1656,
      "ert": 1657,
      "Ġë¯¼": 1658,
      "Ġë¶ģ": 1659,
      "Ġëĵ¤": 1660,
      "Ġê·¸ë¦¬": 1661,
      "Ġspec": 1662,
      "oss": 1663,
      "ĠĠĠĠ": 1664,
      "197": 1665,
      "ĠIs": 1666,
      "Ġìĭľìŀĳ": 1667,
      "ional": 1668,
      "Ġdef": 1669,
      "Ġalbum": 1670,
      "ìĶ": 1671,
      "ëĲľëĭ¤": 1672,
      "erson": 1673,
      "ments": 1674,
      "stem": 1675,
      "ĠìĬ¹": 1676,
      "Ġset": 1677,
      "ĠBrit": 1678,
      "ìª½": 1679,
      "Ġwrit": 1680,
      "ĠBl": 1681,
      "ures": 1682,
      "Ġprov": 1683,
      "ìłĢ": 1684,
      "Ġ2005": 1685,
      "Ġ2007": 1686,
      "ague": 1687,
      "Ġsing": 1688,
      "ys": 1689,
      "ëĿ¼ëĬĶ": 1690,
      "Ġ2008": 1691,
      "ê»ĺ": 1692,
      "ina": 1693,
      "Ġë²Ī": 1694,
      "ĠAs": 1695,
      "Ġê·¸ëĬĶ": 1696,
      "ĠAust": 1697,
      "ĠWorld": 1698,
      "Ġcall": 1699,
      "Ġëĭ¤ë¥¸": 1700,
      "Ġì²ľ": 1701,
      "ĠQ": 1702,
      "Ġpop": 1703,
      "Ġent": 1704,
      "Ġinv": 1705,
      "els": 1706,
      "its": 1707,
      "ĠëĶ°ëĿ¼": 1708,
      "Ġë¯¸êµŃ": 1709,
      "Ġë³¸": 1710,
      "ĠCon": 1711,
      "ement": 1712,
      "ike": 1713,
      "ise": 1714,
      "Ġph": 1715,
      "Ġmade": 1716,
      "Ġrecord": 1717,
      "ì¡Į": 1718,
      "ëª©": 1719,
      "eth": 1720,
      "16": 1721,
      "ouse": 1722,
      "pos": 1723,
      "com": 1724,
      "Ġsecond": 1725,
      "ĠWar": 1726,
      "lev": 1727,
      "uro": 1728,
      "ì²ĺ": 1729,
      "íĻĺ": 1730,
      "15": 1731,
      "ë¶ģ": 1732,
      "Ġfl": 1733,
      "ĠíķĻ": 1734,
      "ank": 1735,
      "ĠJohn": 1736,
      "Ġì´Ŀ": 1737,
      "Ġart": 1738,
      "ì¸ł": 1739,
      "ìł¸": 1740,
      "ays": 1741,
      "Ġbecame": 1742,
      "ĠëłĪ": 1743,
      "Ġì§ĢìĹŃ": 1744,
      "Ġestab": 1745,
      "uss": 1746,
      "Ġdo": 1747,
      "ìħĺ": 1748,
      "ĠCan": 1749,
      "Ġbeing": 1750,
      "ìľ¡": 1751,
      "ines": 1752,
      "ĠìĹ´": 1753,
      "ì±": 1754,
      "iew": 1755,
      "Ġëĭ¬": 1756,
      "Ġìĺ¬": 1757,
      "ëĿ¼ê³ł": 1758,
      "cy": 1759,
      "22": 1760,
      "ĠSp": 1761,
      "ìłĪ": 1762,
      "Ġbl": 1763,
      "Ġ30": 1764,
      "ax": 1765,
      "mp": 1766,
      "ìĿ´ëĤĺ": 1767,
      "ived": 1768,
      "ëŀľ": 1769,
      "ì²ł": 1770,
      "ëĭ¬": 1771,
      "ey": 1772,
      "ĠSchool": 1773,
      "Ġê°ģ": 1774,
      "()": 1775,
      "ĠëĮĢíķľë¯¼êµŃìĿĺ": 1776,
      "Ġê·¸ëŁ¬": 1777,
      "Ġmod": 1778,
      "ium": 1779,
      "ĠComm": 1780,
      "íķĺëĭ¤": 1781,
      "ìĿ´ë©°": 1782,
      "Ġwell": 1783,
      "inist": 1784,
      "ãģ": 1785,
      "stit": 1786,
      "ĠFran": 1787,
      "ìĦ¸ê¸°": 1788,
      "Ġì§ģ": 1789,
      "Ġìķ½": 1790,
      "Ġíķ¨ê»ĺ": 1791,
      "ograph": 1792,
      "rid": 1793,
      "ë¹": 1794,
      "other": 1795,
      "Ġappe": 1796,
      "Ġ&": 1797,
      "very": 1798,
      "rist": 1799,
      "ĠíķŃ": 1800,
      "arl": 1801,
      "ĠìŀĲìĭł": 1802,
      "urch": 1803,
      "íķĺì§Ģ": 1804,
      "íķĺë©°": 1805,
      "Ġíħ": 1806,
      "ì§¸": 1807,
      "Ġê°Ħ": 1808,
      "Ġëĵľ": 1809,
      "Ġmany": 1810,
      "owever": 1811,
      "ìĺ¨": 1812,
      "ĠPh": 1813,
      "ìĽĮ": 1814,
      "ĠFor": 1815,
      "Ġë©Ķ": 1816,
      "ute": 1817,
      "Ġì²ĺ": 1818,
      "Ġseason": 1819,
      "Ġ2004": 1820,
      "ĠAt": 1821,
      "ëłĪìĿ´": 1822,
      "Ġì§ĳ": 1823,
      "ution": 1824,
      "ĠNational": 1825,
      "Ġincluding": 1826,
      "ĠìłĢ": 1827,
      "12": 1828,
      "Ġgroup": 1829,
      "let": 1830,
      "Ġì»": 1831,
      "Ġfam": 1832,
      "íıī": 1833,
      "Ġseries": 1834,
      "Ġcount": 1835,
      "Ġ25": 1836,
      "Ġìķ¼": 1837,
      "Ġorig": 1838,
      "Ġlead": 1839,
      "Ġmay": 1840,
      "Ġëĭ¤ìĿĮ": 1841,
      "íļ": 1842,
      "Ġ2009": 1843,
      "Ġfour": 1844,
      "Ġchar": 1845,
      "ĠAd": 1846,
      "son": 1847,
      "ctions": 1848,
      "Ġinc": 1849,
      "ered": 1850,
      "ĠìĤ¬ìĿ´": 1851,
      "Ġhigh": 1852,
      "ĠìĥĪ": 1853,
      "Ġì¡°ìĦł": 1854,
      "ìĹĲëıĦ": 1855,
      "ĠëķĮë¬¸ìĹĲ": 1856,
      "ĠìĦ¸ê³Ħ": 1857,
      "ìĬ¤ìĿĺ": 1858,
      "ì¼Ģ": 1859,
      "elf": 1860,
      "ĠCount": 1861,
      "ues": 1862,
      "Ġadd": 1863,
      "Ġ2000": 1864,
      "ĠêµŃê°Ģ": 1865,
      "·¨": 1866,
      "Ġ2010": 1867,
      "ĠGerman": 1868,
      "til": 1869,
      "ternational": 1870,
      "Ġoper": 1871,
      "ai": 1872,
      "Ġwhile": 1873,
      "Ġì²ł": 1874,
      "une": 1875,
      "ract": 1876,
      "ull": 1877,
      "Ġno": 1878,
      "Ġì²´": 1879,
      "ians": 1880,
      "rict": 1881,
      "iving": 1882,
      "ĠëĺĲíķľ": 1883,
      "ëĦĪ": 1884,
      "íģ": 1885,
      "ural": 1886,
      "Ġmed": 1887,
      "Ġê´ĳ": 1888,
      "Ġdevelop": 1889,
      "ëħĢ": 1890,
      "ired": 1891,
      "ty": 1892,
      "196": 1893,
      "Ġsur": 1894,
      "Ġsign": 1895,
      "my": 1896,
      "ê·¼": 1897,
      "ĻìĿ´": 1898,
      "Ġì¶ķêµ¬": 1899,
      "ĠWest": 1900,
      "Ġë§ģ": 1901,
      "ìĹ´": 1902,
      "Ġmain": 1903,
      "ĠëĴ": 1904,
      "by": 1905,
      "ìĤ´": 1906,
      "ather": 1907,
      "Ġown": 1908,
      "Ġíİ¸": 1909,
      "ept": 1910,
      "ĠìĿ´ë¦Ħ": 1911,
      "Ġëĭ¹ìĭľ": 1912,
      "ĠOn": 1913,
      "Ġëģ": 1914,
      "Ġì¡´": 1915,
      "ven": 1916,
      "ĠShe": 1917,
      "ĠYork": 1918,
      "ĠPl": 1919,
      "Ġbefore": 1920,
      "ĠìĨį": 1921,
      "Ġ/": 1922,
      "Ġboth": 1923,
      "Ġê°Ģìŀ¥": 1924,
      "Ġsong": 1925,
      "ë²Ķ": 1926,
      "Ġname": 1927,
      "Ġshow": 1928,
      "cept": 1929,
      "Ġbro": 1930,
      "Ġ0": 1931,
      "gram": 1932,
      "ĠíĻ©": 1933,
      "uth": 1934,
      "ple": 1935,
      "ê¸Ģ": 1936,
      "Ġê¸°ë¡Ŀ": 1937,
      "ĠII": 1938,
      "Ġì²Ń": 1939,
      "íĥĦ": 1940,
      "Ġdec": 1941,
      "ĠìłĲ": 1942,
      "Ġdif": 1943,
      "amed": 1944,
      "Ġë²ķ": 1945,
      "ìĥī": 1946,
      "Ġnumber": 1947,
      "Ġê·¸ìĿĺ": 1948,
      "ĠëĮĢíķľë¯¼êµŃ": 1949,
      "14": 1950,
      "ĠíĻķ": 1951,
      "Ġ)": 1952,
      "¸Ķ": 1953,
      "ott": 1954,
      "ëįĶ": 1955,
      "Ġplayers": 1956,
      "ĠíĨł": 1957,
      "ëĮĢíķľë¯¼": 1958,
      "Ġdirect": 1959,
      "íĥĪ": 1960,
      "ology": 1961,
      "Ġagainst": 1962,
      "Ġuntil": 1963,
      "ĠëĬ": 1964,
      "Ġmon": 1965,
      "13": 1966,
      "ëŁ½": 1967,
      "ĠSouth": 1968,
      "ĠBritish": 1969,
      "ird": 1970,
      "overnment": 1971,
      "Ġ.": 1972,
      "ìķł": 1973,
      "ĠJan": 1974,
      "Ġê²ĥìĿĦ": 1975,
      "ized": 1976,
      "ved": 1977,
      "ient": 1978,
      "Ġë§ģíģ¬": 1979,
      "Ġsystem": 1980,
      "ĠìĺģíĻĶ": 1981,
      "Ġgener": 1982,
      "ĪĦ": 1983,
      "au": 1984,
      "Ġ2003": 1985,
      "arri": 1986,
      "ĠMay": 1987,
      "ê°ģì£¼": 1988,
      "Ġë³µ": 1989,
      "ìĶ¨": 1990,
      "ually": 1991,
      "Ġgu": 1992,
      "Ġback": 1993,
      "ĠëĲľëĭ¤": 1994,
      "led": 1995,
      "Ġem": 1996,
      "ĠAustral": 1997,
      "ives": 1998,
      "Ġì¢": 1999,
      "stru": 2000,
      "ajor": 2001,
      "pect": 2002,
      "Ġìĸ¸": 2003,
      "Ġcap": 2004,
      "imes": 2005,
      "ĠìĤ¼": 2006,
      "Ġìº": 2007,
      "23": 2008,
      "ê¸°ë¥¼": 2009,
      "ica": 2010,
      "ants": 2011,
      "Ġsever": 2012,
      "ê·¹": 2013,
      "Ķëĭ¤": 2014,
      "Ġvar": 2015,
      "ìĻ¸ë¶Ģ": 2016,
      "ì³": 2017,
      "ĠNo": 2018,
      "hes": 2019,
      "Ġê²ĥìĿ´": 2020,
      "lege": 2021,
      "ë¨¸": 2022,
      "ì¶ķ": 2023,
      "Ġext": 2024,
      "aid": 2025,
      "Ġê¸Ī": 2026,
      "ause": 2027,
      "Ġoffic": 2028,
      "eng": 2029,
      "ĠëĴ¤": 2030,
      "ets": 2031,
      "íĹĺ": 2032,
      "Ġmusic": 2033,
      "ĠíĶĦëŀĳ": 2034,
      "Ġ2011": 2035,
      "Ġfin": 2036,
      "rand": 2037,
      "ross": 2038,
      "Ġê·¸ëŁ¬ëĤĺ": 2039,
      "ae": 2040,
      "ëĲĺëĬĶ": 2041,
      "ĠíķĺëĤĺ": 2042,
      "Ġëª»": 2043,
      "ĠìĦľìļ¸": 2044,
      "ê°Ĳ": 2045,
      "Ġíķ©": 2046,
      "Ġfootball": 2047,
      "ths": 2048,
      "Ġexp": 2049,
      "ĠíĸĪëĭ¤": 2050,
      "Ġcre": 2051,
      "Ġsm": 2052,
      "ĠCent": 2053,
      "ĠWh": 2054,
      "ê²¬": 2055,
      "duced": 2056,
      "ĠìŀĪìĹĪëĭ¤": 2057,
      "ĠíĪ¬": 2058,
      "£½": 2059,
      "ris": 2060,
      "Ġarea": 2061,
      "Ġ24": 2062,
      "arm": 2063,
      "ery": 2064,
      "ãĤ": 2065,
      "Ġë³´ê¸°": 2066,
      "ained": 2067,
      "ĠMan": 2068,
      "ĠTe": 2069,
      "ared": 2070,
      "ages": 2071,
      "Ġne": 2072,
      "vent": 2073,
      "Ġcalled": 2074,
      "iet": 2075,
      "Ġacc": 2076,
      "ove": 2077,
      "Ġ2001": 2078,
      "Ġgo": 2079,
      "ì°½": 2080,
      "Ġformer": 2081,
      "ible": 2082,
      "íį¼": 2083,
      "Ġì°½": 2084,
      "oman": 2085,
      "Ġrep": 2086,
      "ìĿ´ëĿ¼ê³ł": 2087,
      "embers": 2088,
      "Ġob": 2089,
      "ê°ĻìĿ´": 2090,
      "Ġ2002": 2091,
      "ì½": 2092,
      "ene": 2093,
      "Ġuse": 2094,
      "ior": 2095,
      "yl": 2096,
      "Ġpolit": 2097,
      "Ġdesign": 2098,
      "ĠìĿĺíķ´": 2099,
      "Ġbuild": 2100,
      "ëĥ": 2101,
      "Ġdeath": 2102,
      "Ġprodu": 2103,
      "ê¸°ìĹĲ": 2104,
      "Ġbas": 2105,
      "ĠSe": 2106,
      "ä¸": 2107,
      "ret": 2108,
      "Ġì¦Ŀ": 2109,
      "Ġfeat": 2110,
      "ility": 2111,
      "ugust": 2112,
      "Ġë¨": 2113,
      "ëĵ±íķĻêµĲ": 2114,
      "ĠíķĦ": 2115,
      "ĠCanad": 2116,
      "ampions": 2117,
      "inc": 2118,
      "uary": 2119,
      "ĠReg": 2120,
      "Ġgame": 2121,
      "Ġê°Ģì§Ģ": 2122,
      "å¤": 2123,
      "ĠëĶĶ": 2124,
      "ook": 2125,
      "ange": 2126,
      "Ġopen": 2127,
      "ful": 2128,
      "Ġdr": 2129,
      "ĠNorth": 2130,
      "ĠBro": 2131,
      "the": 2132,
      "Ġ2012": 2133,
      "icip": 2134,
      "arch": 2135,
      "ĠGe": 2136,
      "Ġë°±": 2137,
      "ital": 2138,
      "Ġstate": 2139,
      "ony": 2140,
      "ĠX": 2141,
      "ĠEuro": 2142,
      "Ġlong": 2143,
      "Ġê²ĥìľ¼ë¡ľ": 2144,
      "ting": 2145,
      "ĠíĻľëıĻ": 2146,
      "fl": 2147,
      "ĠJu": 2148,
      "Ġrun": 2149,
      "...": 2150,
      "omen": 2151,
      "Ġë£": 2152,
      "ission": 2153,
      "ë¦¬ëĬĶ": 2154,
      "Ġ,": 2155,
      "levision": 2156,
      "ëŁ°": 2157,
      "50": 2158,
      "ially": 2159,
      "Ġcontin": 2160,
      "ĠAm": 2161,
      "ĠëĺĲëĬĶ": 2162,
      "Ġair": 2163,
      "ëŀľëĵľ": 2164,
      "St": 2165,
      "194": 2166,
      "ë°±": 2167,
      "isc": 2168,
      "Ġstation": 2169,
      "11": 2170,
      "ĠíĮĲ": 2171,
      "ĠAss": 2172,
      "ĠGu": 2173,
      "por": 2174,
      "Ġthese": 2175,
      "Ġseveral": 2176,
      "Ġìĵ°": 2177,
      "ulation": 2178,
      "Ġ23": 2179,
      "ĠKing": 2180,
      "ĠìĿ¼ë¶Ģ": 2181,
      "Ġearly": 2182,
      "ī´": 2183,
      "ĠPr": 2184,
      "Ġsame": 2185,
      "ĠíĺĦìŀ¬": 2186,
      "ĠCounty": 2187,
      "Ġreleased": 2188,
      "angu": 2189,
      "Ġìķł": 2190,
      "ports": 2191,
      "Ġìłķì¹ĺ": 2192,
      "amb": 2193,
      "Ġë°©ìĨ¡": 2194,
      "Ġcare": 2195,
      "Ġë¸Į": 2196,
      "å®": 2197,
      "ĠCity": 2198,
      "Ch": 2199,
      "rent": 2200,
      "Ġê·¼": 2201,
      "Ġìĭ¬": 2202,
      "ìĪľ": 2203,
      "ëĤł": 2204,
      "aking": 2205,
      "Ġwill": 2206,
      "born": 2207,
      "con": 2208,
      "Ġëĵ¤ìĸ´": 2209,
      "Ġë§İìĿĢ": 2210,
      "ĠNov": 2211,
      "ĠìĤ´": 2212,
      "Ġë²Ħ": 2213,
      "ëĬĶëĭ¤": 2214,
      "yn": 2215,
      "ĠBe": 2216,
      "Ġany": 2217,
      "Ġprogram": 2218,
      "ĠìŀĪìľ¼ë©°": 2219,
      "íļĮìĿĺ": 2220,
      "Ġstart": 2221,
      "wards": 2222,
      "Ġorgan": 2223,
      "ĠAll": 2224,
      "ëĮĢíķĻêµĲ": 2225,
      "eptember": 2226,
      "sh": 2227,
      "ĠMarch": 2228,
      "Ġsuc": 2229,
      "ĠEd": 2230,
      "ically": 2231,
      "ĠĊĊ": 2232,
      "Ġë°°ìļ°": 2233,
      "Ġplayed": 2234,
      "íĿ¬": 2235,
      "ains": 2236,
      "ĠUS": 2237,
      "arn": 2238,
      "Ġann": 2239,
      "istor": 2240,
      "Ġcharact": 2241,
      "ĠëıĮ": 2242,
      "ctober": 2243,
      "ìķĻ": 2244,
      "ëĿ": 2245,
      "ìĿ´ëĿ¼ëĬĶ": 2246,
      "ĠíŀĪ": 2247,
      "ĠCal": 2248,
      "af": 2249,
      "íĬ¹": 2250,
      "Ġì¹ľ": 2251,
      "Ġ21": 2252,
      "chn": 2253,
      "ì¡Įëĭ¤": 2254,
      "Ġlife": 2255,
      "Ġpublic": 2256,
      "Ġdisc": 2257,
      "Ġê²ĥìĿ´ëĭ¤": 2258,
      "oint": 2259,
      "Ġ190": 2260,
      "ĽĪ": 2261,
      "ì¶Ķ": 2262,
      "ox": 2263,
      "lished": 2264,
      "rop": 2265,
      "Ġbel": 2266,
      "ices": 2267,
      "ì°°": 2268,
      "ilit": 2269,
      "Ġreturn": 2270,
      "Ġcur": 2271,
      "See": 2272,
      "ĠAugust": 2273,
      "pril": 2274,
      "ĠChrist": 2275,
      "ì¹Ń": 2276,
      "ĠLeague": 2277,
      "Ġë§Įëĵ¤": 2278,
      "anc": 2279,
      "ĠëŁ": 2280,
      "ĠâĢĺ": 2281,
      "ĠìĻĦ": 2282,
      "Ġ22": 2283,
      "fess": 2284,
      "Ġeff": 2285,
      "ilt": 2286,
      "ê·ľ": 2287,
      "Ġbir": 2288,
      "ë¡Ģ": 2289,
      "ãĢī": 2290,
      "ì¦Į": 2291,
      "ped": 2292,
      "mber": 2293,
      "Ġìļ©": 2294,
      "Ġwon": 2295,
      "ë¦¬ë¥¼": 2296,
      "Ġsim": 2297,
      "ster": 2298,
      "Ġ1999": 2299,
      "ham": 2300,
      "Ġmin": 2301,
      "ë³Ģ": 2302,
      "ê²ĥ": 2303,
      "ode": 2304,
      "ĠëıĦìĭľ": 2305,
      "Ġê¶Į": 2306,
      "Ġì¹ĺ": 2307,
      "Ġnear": 2308,
      "ided": 2309,
      "Ġ26": 2310,
      "Ġsince": 2311,
      "ane": 2312,
      "Ġelect": 2313,
      "Ġrece": 2314,
      "ĠEnglish": 2315,
      "lection": 2316,
      "erg": 2317,
      "ĠëĦ¤": 2318,
      "ëĿ½": 2319,
      "sp": 2320,
      "Ġwe": 2321,
      "orm": 2322,
      "ìĬµ": 2323,
      "ĠEurope": 2324,
      "Ġmat": 2325,
      "Ġíķł": 2326,
      "ator": 2327,
      "ese": 2328,
      "Ġcommun": 2329,
      "ĠíĨµíķ´": 2330,
      "Ġ2013": 2331,
      "Ġ27": 2332,
      "ured": 2333,
      "ĠPol": 2334,
      "ring": 2335,
      "ience": 2336,
      "Ġ28": 2337,
      "ëıĦë¡ľ": 2338,
      "ëĿ¼ìĿ´": 2339,
      "ued": 2340,
      "ĠCar": 2341,
      "ì§ĢëĬĶ": 2342,
      "Ġëĭ¤ìĭľ": 2343,
      "ëĮĢë¡ľ": 2344,
      "Ġcity": 2345,
      "American": 2346,
      "ì±ħ": 2347,
      "ë°ķ": 2348,
      "ëĮĢíķľë¯¼êµŃìĿĺ": 2349,
      "Ġpres": 2350,
      "Ġdep": 2351,
      "ĠìłĦìŁģ": 2352,
      "Ġcentury": 2353,
      "ĠìĪľ": 2354,
      "ë³´ëĭ¤": 2355,
      "eter": 2356,
      "ised": 2357,
      "Ġì¶ľìĭł": 2358,
      "cember": 2359,
      "âĢĿ": 2360,
      "íĻľ": 2361,
      "ìĿ´ìĹĪëĭ¤": 2362,
      "Ġclass": 2363,
      "Ġê²ĮìŀĦ": 2364,
      "Ġê·¸ë¦¬ê³ł": 2365,
      "ĠíķĺëĬĶ": 2366,
      "Ġì·¨": 2367,
      "Ġì¶©": 2368,
      "ĠEx": 2369,
      "ĠëĮĢíķ´": 2370,
      "view": 2371,
      "Ġband": 2372,
      "ling": 2373,
      "ĠThey": 2374,
      "ble": 2375,
      "Ġfollowing": 2376,
      "reen": 2377,
      "ĠAf": 2378,
      "ĠSeptember": 2379,
      "åħ": 2380,
      "Ġì£½": 2381,
      "Ġcomple": 2382,
      "ography": 2383,
      "Ġë³ĳ": 2384,
      "ëĲĺê³ł": 2385,
      "ung": 2386,
      "Ġfamily": 2387,
      "Ġdesc": 2388,
      "ì¡´": 2389,
      "Ġ1998": 2390,
      "ended": 2391,
      "ĠJanuary": 2392,
      "ĠJune": 2393,
      "ëģ": 2394,
      "ĠWill": 2395,
      "Ã¡": 2396,
      "On": 2397,
      "Ġpass": 2398,
      "ĠTV": 2399,
      "tle": 2400,
      "ĠìĹ¬ëŁ¬": 2401,
      "apan": 2402,
      "Ġì½": 2403,
      "ĠíĮ¨": 2404,
      "Ġ2014": 2405,
      "Ġë£¨": 2406,
      "Ġhead": 2407,
      "Ġì±Ħ": 2408,
      "Ġocc": 2409,
      "íķĻìŀĲ": 2410,
      "Ġ192": 2411,
      "Ġalong": 2412,
      "ĠOctober": 2413,
      "Ġtr": 2414,
      "ality": 2415,
      "Ġland": 2416,
      "ìľĦìĽĲ": 2417,
      "Ġeach": 2418,
      "ĩ´": 2419,
      "Ġëĸ": 2420,
      "Ġmajor": 2421,
      "ights": 2422,
      "Ġíı¬íķ¨": 2423,
      "ĠìŀĪìĹĪ": 2424,
      "ales": 2425,
      "Ģë¡ľ": 2426,
      "¤Ħ": 2427,
      "century": 2428,
      "ĠíĶĮ": 2429,
      "Ġsupport": 2430,
      "ĠìķĦëĭĪ": 2431,
      "ĠBar": 2432,
      "ĠJuly": 2433,
      "row": 2434,
      "Ġinst": 2435,
      "ze": 2436,
      "Ġvers": 2437,
      "Ġchild": 2438,
      "ĠApril": 2439,
      "Ġtown": 2440,
      "ë´ī": 2441,
      "ĠëĨĴ": 2442,
      "Ġbased": 2443,
      "Ġgames": 2444,
      "195": 2445,
      "ival": 2446,
      "Ġì²«": 2447,
      "Ġmembers": 2448,
      "ords": 2449,
      "ĠìĨĲ": 2450,
      "to": 2451,
      "ĠìĤ¬ë§Ŀ": 2452,
      "ĠHigh": 2453,
      "ëħĲ": 2454,
      "ìĬ¤ëĬĶ": 2455,
      "Ġíģ´": 2456,
      "Ġbegan": 2457,
      "Ġmet": 2458,
      "ĠRep": 2459,
      "Ġworld": 2460,
      "Ġterm": 2461,
